Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: During the course of two weeks, geological material was acquired from five locations in the steep underwater cliffs on the Jan Mayen Ridge, both on the Norwegian and Icelandic sides.
nb: I løpet av to uker ble det samlet inn geologisk materiale fra fem lokasjoner i de stupbratte undersjøiske fjellskrentene på Jan Mayenryggen, både på norsk og islandsk side.

source: Williams says that the expedition will provide considerable new knowledge about the geology off Jan Mayen, but that it is too soon to say whether there could be oil or gas there.
nb: Williams forteller at toktet vil gi mye ny kunnskap om geologien utenfor Jan Mayen, men at det er altfor tidlig å si om det kan være olje eller gass der.

source: Furthermore, he says that the findings match the seismic from the area perfectly – but that the surveys have also entailed some surprises:
nb: Han sier videre at funnene som er gjort passer perfekt med seismikken fra området – men at undersøkelsene også har bydd på overraskelser:

source: “I hadn’t expected there to be so much sandstone there, for example.
nb: ”Jeg hadde for eksempel ikke forventet at det skulle være så mye sandstein der.

source: Over basalt layers of approx. 250 metres (basalt = volcanic rocks), we measured sandstone layers more than 250 metres thick.”
nb: Over basaltlag på rundt 250 meter (basalt = vulkanske bergarter) målte vi over 250 meter tjukke sandsteinlag.”

source: The Jan Mayen Ridge was formed in the Oligocene Epoch approx. 30 million years ago.
nb: Jan Mayenryggen ble hevet opp i Oligocen for ca 30 millioner år siden.

source: Williams describes the geology on the Jan Mayen Ridge as a mirror image of Greenland.
nb: Williams beskriver geologien på Jan Mayenryggen som et speilbilde av Grønland.

source: Jan Mayen is located between Norway and Greenland, north of Iceland.
nb: Jan Mayen ligger mellom Norge og Grønland, nord for Island.

source: Greenland and Norway used to be located very close together, much closer than the current distance between Norway and the UK.
nb: Grønland og Norge lå tidligere svært nær hverandre, mye nærmere enn dagens avstand mellom Norge og Storbritannia.

source: During two major rift episodes, the Norwegian Sea and Greenland Sea were formed.
nb: Under to store riftepisoder ble Norskehavet og Grønlandshavet dannet.

source: Greenland and Norway separated when the Norwegian Sea was formed; Jan Mayen remained a part of Greenland.
nb: Grønland og Norge skilte lag da Norskhavet ble til, Jan Mayen var da fortsatt en del av Grønland.

source: When the Greenland Sea formed, Jan Mayen was separated from Greenland, forming a microcontinent.
nb: Da Grønlandshavet utviklet seg, ble Jan Mayen skilt fra Grønland og dannet et mikrokontinent.

source: Water depth in the surveyed area varies from 600 to 2000 metres.
nb: Havdypet i området som er undersøkt varierer fra 600 til 2000 meter.

source: Little is known about the geology, the data material that exists is scattered seismic data from the 1980s and shallow boreholes from 1974.
nb: Geologien er lite kjent, det som finnes av datamateriale er spredt seismikk fra 1980-tallet og grunne borehull fra 1974.

source: The NPD acquired 2D seismic off Jan Mayen this summer, but the data has not been interpreted yet.
nb: Oljedirektoratet har samlet inn 2D seismikk utenfor Jan Mayen i sommer, men dataene er ikke tolket ennå.

source: The ROV expedition was lead by Professor Rolf-Birger Pedersen, head of the Centre for Geobiology at the University of Bergen.
nb: Ekspedisjonen med fjernstyrt undervannsfartøy (ROV, remotely operated vehicle) ble ledet av professor Rolf-Birger Pedersen, som er leder for Senter for geobiologi ved Universitetet i Bergen.

source: Samples were taken with an ROV on the Jan Mayen Ridge last year as well, but since an ROV with a grab was used, nearly only loose material was sampled.
nb: Det ble tatt prøver med ROV på Jan Mayenryggen i fjor også, men siden det ble brukt ROV med grabb, ble det nesten bare samlet inn løst materiale.

source: This made it difficult to determine the age of the rock:
nb: Det gjorde det vanskelig å slå fast alderen på steinen:

source: “We couldn’t know for certain if the rocks really came from the Jan Mayen Ridge or if they were foreign rocks brought with icebergs from Greenland,” Williams explains.
nb: ”Vi kunne ikke vite sikkert om steinene virkelig kom fra Jan Mayenryggen eller om de var fremmedstein som fraktet med isfjell fra Grønland,” forklarer Williams.

source: Icebergs can drag with them rocks, sand and gravel from the mountain where the icebergs are located.
nb: Isfjell kan nemlig dra med seg stein, sand og grus fra fjellet der isbreene ligger.

source: These rocks are sometimes released on the seabed far from their origin and can be found scattered across the North Atlantic.
nb: Disse bergartene blir noen ganger sluppet på havbunnen langt unna opphavet og finnes strødd utover Nord-Atlanteren.

source: On this year’s expedition, some innovative steps were taken in relation to the tool in order to obtain samples directly from the solid bedrock.
nb: På årets ekspedisjon ble det dermed gjort noen Petter Smart-grep med redskapen for å kunne hente ut prøver rett fra fast fjell.

source: ”Professor Pedersen went to a building materials store and bought a large, hydraulic chainsaw which is actually intended for foundation work.
nb: ”Professor Pedersen gikk på en byggevarehandel og kjøpte ei svær hydraulisk kjedesag som egentlig er beregnet på grunnmurarbeid.

source: The ROV mechanics replaced some hoses, made some adjustments and installed it on the ROV,” says Williams.
nb: ROV-mekanikerne skiftet ut noen slanger, gjorde noen justeringer og monterte den fast på undervannsfartøyet,” forteller Williams.

source: The patent worked as the researchers had hoped – and a total of nearly 40 samples were taken, the largest stone block weighs 40-50 kilos.
nb: Patentet virket som forskerne håpet – og det ble til sammen samlet inn oppimot 40 prøver, den største steinblokka er 40-50 kilo.

source: Chain saw ready for action.
nb: Kjedesagen i kampstilling

source: The basalt samples will now be analysed at the University of Bergen and the sedimentary rocks will be dated by the NPD.
nb: Basaltprøvene skal nå analyseres ved Universitet i Bergen og de sedimentære bergartene dateres hos Oljedirektoratet.

source: ROV control room during the first dive.
nb: ROV-kontrollrommet under første dykk.

source: Two engineers from Argus control the ROV.
nb: To ingeniører fra Argus styrer ROVen.

source: The figure is the highest of all time.
nb: Tallet er det høyeste gjennom alle tider.

source: “One important factor for the record-high sales is that it is winter and there is a great demand for gas in the market – and the Norwegian shelf has a considerable delivery capacity,” says deputy director general Johannes Kjøde.
nb: ”En viktig årsak til det rekordhøye salget er at det er vinter og stor etterspørsel etter gass i markedet – og at det er stor leveranseevne fra norsk sokkel,” kommenterer Johannes Kjøde, som er assisterende oljedirektør.

source: For instance, the Gjøa field in the North Sea will continue full force again following a period of reduced production due to problems with vibrations from the risers.
nb: Blant annet går Gjøafeltet i Nordsjøen for fullt igjen etter en periode med redusert produksjon på grunn av problemer med vibrasjoner fra stigerørene.

source: The Norwegian Petroleum Directorate expects the gas sales from the Norwegian shelf to remain high in the future:
nb: Oljedirektoratet forventer at salget av gass fra norsk sokkel kommer til å holde seg høyt i 2012:

source: “We expect gas sales to remain at about the same level as in 2010, or maybe higher.
nb: "Vi forventer at gassalget i år vil ligge noe høyere enn i 2010, som var et toppår.

source: Last year the gas sale declined somewhat, without any clear reason for this in the market.
nb: I fjor gikk salget noe ned, uten at markedet skulle tilsi det.

source: We expected increase compared with 2011 is 5,4 billion Sm3.
nb: Forventet økning i forhold til 2011 er 5,4 milliarder Sm3.

source: According to the NPD's forecast, 2012 will be a new peak year”, says Kjøde.
nb: I følge ODs prognose blir 2012 et nytt toppår", sier Kjøde.

source: The vessel has started collecting in area 3.
nb: Fartøyet har nå startet innsamlingen i område 3.

source: The operation has been underway since 5 June.
nb: Operasjonen har pågått siden 5. juni.

source: A total of 9 470 kilometres (64 linjes) have been acquired in this area.
nb: Totalt er det samlet inn 9 470 kilometer (64 linjer) i dette området.

source: The vessel has now completed its assignment for the NPD and has been demobilised.
nb: Fartøyet har nå avsluttet oppdraget for OD og er demobilisert.

source: ”The NPD has an extensive seismic program this summer.
nb: ”OD har et omfattende seismikkprogram i sommer.

source: When the acquisition activity in the northern part of the Barents Sea winds up in mid-October, we expect to have acquired nearly 30,000 kilometres in the Barents Sea, around Jan Mayen and in the Nordland IV and V areas,” says Sissel Eriksen, director of exploration in the Norwegian Petroleum Directorate.
nb: Når innsamlingen i den nordlige delen av Barentshavet er avsluttet i midten av oktober, regner vi med å ha samlet inn oppimot 30.000 kilometer i Barentshavet, ved Jan Mayen og i områdene Nordland IV og V,” sier Sissel Eriksen, direktør for leting i Oljedirektoratet.

source: She is very satisfied with this summer’s operations:
nb: Hun er svært godt fornøyd med sommerens operasjoner:

source: ”The acquisition has exceeded all expectations.
nb: ”Innsamlingen er gått over all forventning.

source: We have achieved high production with zero disruptions.”
nb: Vi har hatt høy produksjon og ingen forstyrrelser.”

source: The acquired seismic data is transmitted continuously to a data processing centre for further processing.
nb: Det seismiske datamaterialet som samles overføres fortløpende over til et dataprosesseringssenter for videre behandling.

source: After this, the data is interpreted by the NPD’s geologists.
nb: Deretter skal det tolkes av Oljedirektoratets geologer.

source: ”The areas being surveyed this summer are not open for petroleum activities, and we know little about the subsurface there.
nb: ”Områdene som undersøkes i sommer er ikke åpnet for petroleumsvirksomhet, og vi vet lite om undergrunnen der.

source: This mapping will provide us with important knowledge about these areas of the Norwegian shelf,” says Sissel Eriksen.
nb: Kartleggingen vil gi oss viktig kunnskap om disse delene av norsk sokkel,” sier Sissel Eriksen.

source: Wellbore 6507/11-8 will be drilled from the Stena Don drilling facility.
nb: Brønnbanen 6507/11-8 skal bores fra boreinnretningen Stena Don.

source: The drilling permit for wellbore 6507/11-8 relates to a wildcat well in production licence 062.
nb: Boretillatelsen for brønnbane 6507/11-8 gjelder en undersøkelsesbrønn i utvinningstillatelse 062.

source: Five exploration wells have previously been drilled in the area covered by the production licence.
nb: Det er tidligere boret fem letebrønner i det området som er omfattet av utvinningstillatelsen.

source: The production licence consists of block 6507/11-1 which is located north-east of the Midgard discovery.
nb: Utvinningstillatelsen består av blokken 6507/11-1 som ligger nordøst for Midgard-funnet.

source: It was awarded to Saga Petroleum in the fifth licensing round in 1981.
nb: Den ble tildelt Saga Petroleum i femte konsesjonsrunde i 1981.

source: The drilling permit is contingent upon securing all other permits and consents required by other authorities before drilling commences.
nb: Boretillatelsen forutsetter at øvrige tillatelser og samtykker som kreves av andre myndigheter er gitt før boringen starter.

source: Statoil is the operator, with a 31.05 per cent ownership interest.
nb: Statoil er operatør med 31,05 prosent eierandel.

source: The other licensees are: Petoro (19.95 per cent) Total (24.50 per cent) Hydro (14.70 per cent) Eni (9.80 per cent)
nb: Øvrige rettighetshavere er: Petoro (19,95 prosent) Total (24,50 prosent) Hydro (14,70 prosent) Eni (9,80 prosent)

source: Wellbore 6407/8-4S will be drilled from the West Alpha drilling facility at position 64° 26’ 47.8’’ N and 07° 38’ 54.2’’ E.
nb: Brønnbanen 6407/8-4S skal bores fra boreinnretningen West Alpha i posisjon 64° 26’ 47.8’’ N og 07° 38’ 54.2’’ Ø.

source: The drilling programme for wellbore 6407/8-4 A relates to the drilling of a sidetrack in production licence 348.
nb: Boreprogrammet for brønnbane 6407/8-4A gjelder boring av sidesteg i utvinningstillatelse 348.

source: The acreage in this production licence is located approximately 9 km north-west of Draugen and approximately 150 kilometres north of Kristiansund and covers parts of the blocks 6407/8 and 6407/9.
nb: Arealet i denne utvinningstillatelsen ligger om lag 9km nordvest av Draugen og ca 150 kilometer nord for Kristiansund og dekker deler av blokkene 6407/8 og 6407/9.

source: Production licence 348 was awarded in APA in 2004 with Norsk Hydro Produksjon AS as operator.
nb: Utvinningstillatelsen 348 ble tildelt i TFO i 2004 med Norsk Hydro Produksjon AS som operatør.

source: Two exploration wells have been drilled in the production licence.
nb: Dette er den andre letebrønner i utvinningstillatelsen.

source: Wellbore 6407/8-4 A will be drilled from the West Alpha semi-submersible drilling facility, once the drilling of wellbore 6407/8-4S is complete.
nb: Brønnbane 6407/8-4A skal bores fra den halvt nedsenkbare innretningen West Alpha, etter at brønnbane 6407/8-4S er boret.

source: “The entire first line of 67 kilometres was acquired before midnight.
nb: ”Hele den første linjen på 67 kilometer ble samlet inn før midnatt.

source: We are very satisfied with this start-up,” says Lars Jensen, the NPD’s project manager for this summer’s seismic acquisition.
nb: Den oppstarten er vi meget godt fornøyd med,” sier Lars Jensen, Oljedirektoratets prosjektleder for sommerens seismikkinnsamling.

source: The acquisition, which will be carried out by the vessel M/V Artemis Atlantic, will take place over six to eight weeks.
nb: Innsamlingen, som skal utføres av fartøyet M/V Artemis Atlantic, skal pågå fra seks til åtte uker.

source: In total, around 6000 kilometres of seismic will be acquired in this area.
nb: Totalt skal det samles inn om lag 6000 kilometer seismikk i dette området.

source: The contracts have a total value of NOK 170 million.
nb: Kontraktene har en samlet verdi på 170 millioner kroner.

source: The vessels M/V Nordic Explorer (PGS) and M/V Artemis Atlantic (Dolphin Geophysical) will acquire seismic data around Jan Mayen and in the southeastern Barents Sea.
nb: Fartøyene M/V Nordic Explorer (PGS) og M/V Artemis Atlantic (Dolphin Geophysical) skal samle inn seismiske data ved Jan Mayen og i sørøstlig del av Barentshavet.

source: In addition, seismic data will be acquired in the Nordland IV og V areas.
nb: I tillegg skal det samles inn seismikk i områdene Nordland IV og V.

source: ”The Norwegian Petroleum Directorate acquires seismic data on assignment from the Ministry of Petroleum and Energy.
nb: ”Oljedirektoratet samler inn seismiske data på oppdrag fra Olje- og energidepartementet.

source: The funding for the acquisition has been allocated in the 2012 state budget,” says Lars Jensen, NPD project manager for this summer’s seismic survey.
nb: Midlene til innsamlingen er bevilget over statsbudsjettet for 2012,” sier Lars Jensen, Oljedirektoratets prosjektleder for sommerens seismikktokt.

source: The results of the acquisition will form part of the fact basis when the Storting decides whether to open these areas for petroleum activities.
nb: Resultatene fra innsamlingen blir en del av faktagrunnlaget når Stortinget skal ta stilling til om disse områdene skal åpnes for petroleumsvirksomhet.

source: The acquisition will take place from the beginning of May, at the earliest, until the end of August.
nb: Innsamlingen skal foregå fra tidligst begynnelsen av mai til slutten av august.

source: The NPD is looking into where the seismic lines will be acquired to exploit the capacity of the two vessels to the fullest.
nb: Oljedirektoratet er i gang med å finne ut hvor de seismiske linjene skal samles inn for å kunne nytte de to fartøyene på en optimal måte.

source: Read more about this summer’s seismic data acquisition in the north in Prop.
nb: Les mer om sommerens seismikkinnsamling i nord i Prop.

source: 1 S (2011-2012) >> (Norwegian only)
nb: 1 S (2011-2012) >>

source: Of these, 13 are wildcat wells and six are appraisal wells.
nb: Av disse er 13 undersøkelsesbrønner og seks avgrensningsbrønner.

source: Seven new discoveries have been made.
nb: Det er gjort sju nye funn.

source: Four of these were made in the North Sea, two in the Norwegian Sea and one in the Barents Sea.
nb: Fire av disse i Nordsjøen, to i Norskehavet og ett i Barentshavet.

source: “It is gratifying that there have been seven new discoveries – and three of these are relatively large,” says Director General Bente Nyland.
nb: ”Det er gledelig at det er gjort sju funn – og tre av disse er forholdsvis store,” kommenterer oljedirektør Bente Nyland.

source: “I note that new drilling operations are often delayed and there is a high level of activity on the Norwegian shelf,” she adds.
nb: ”Jeg registrerer at nye boringer kommer seint i gang og at det er et høyt aktivitetsnivå på norsk sokkel,” legger hun til.

source: In the first half of 2011, 21 exploration wells were drilled and eight discoveries were made.
nb: I første halvår 2011 ble det boret 21 letebrønner og gjort åtte funn.

source: The reason why fewer exploration wells have been drilled so far this year is in part due to a delay in starting new drilling operations because ongoing drilling operations take longer than anticipated.
nb: Årsakene til at det så langt i år er boret færre letebrønner, er blant annet at nye boringer kommer sent i gang fordi pågående boreoperasjoner tar lengre tid enn beregnet.

source: The discovery wells this year have been more complicated and have thus taken longer to complete than last year’s wells, e.g. as a result of testing and expanded data acquisition.
nb: Funnbrønnene i år har vært mer kompliserte og dermed tatt lengre tid å fullføre enn fjorårets brønner, blant annet som følge av testing og utvidet datainnsamling.

source: New rigs are also getting started later than planned, and this entails consequences for the number of new wells in a tight rig market.
nb: Nye rigger kommer også senere i gang enn planlagt, og dette får konsekvenser for antallet nye brønner i et stramt riggmarked.

source: The North Sea
nb: Nordsjøen

source: Four discoveries have been made in the North Sea.
nb: Det er gjort fire funn i Nordsjøen.

source: Three of these contain oil and are located in the northern part, while the last one is a gas/condensate discovery proven in well 2/4-21 in the southern North Sea.
nb: Tre av disse innholder olje og ligger i nordlig del, mens det siste er et gass/kondensatfunn påvist i brønn 2/4-21 sør i Nordsjøen.

source: The two largest and most promising are the oil discovery made by Wintershall in well 35/9-7 (the ”Skarfjell” prospect) in the Gjøa area, and the gas/condensate discovery in well 2/4-21 (the ”King Lear” prospect) operated by Statoil in the southern North Sea, in the Greater Ekofisk Area.
nb: De to største og mest lovende er oljefunnet gjort av Wintershall i brønn 35/9-7 (prospektet ”Skarfjell”) i Gjøaområdet, og gass/kondensatfunnet i brønn 2/4-21 (prospektet ”King Lear”) operert av Statoil sør i Nordsjøen i Ekofiskområdet.

source: This drilling operation is not yet complete and the discovery has not been appraised.
nb: Boreoperasjonen her er ennå ikke avsluttet og funnet er ikke avgrenset.

source: However, the preliminary drilling results indicate interesting gas volumes with a view to building new infrastructure in the area.
nb: Men de foreløpige boreresultatene indikerer interessante gassvolumer med henblikk på å bygge ny infrastruktur i området.

source: Consideration has also been given to drilling other prospects in the area.
nb: Det er også vurdert å bore andre prospekter i området.

source: The Norwegian Sea
nb: Norskehavet

source: In the Norwegian Sea, gas has been proven in well 6507/7-15 S (the ”Zidane 2” prospect), operated by RWE Dea near the Heidrun field.
nb: I Norskehavet er det påvist gass i brønn 6507/7-15 S (prospektet ”Zidane 2”), operert av RWE Dea i nærheten av Heidrunfeltet.

source: Mærsk made an oil discovery in well 6406/3-9 (the ”T–Rex” prospect).
nb: Mærsk har gjort et oljefunn i brønn 6406/3-9 (prospektet ”T–Rex”).

source: The discovery is small.
nb: Funnet er lite.

source: It is currently being evaluated and no resource figures are available at this time.
nb: Det er under evaluering og foreløpig uten ressurstall.

source: In the Barents Sea, Statoil made an oil and gas discovery in well 7220/7-1 (the ”Havis” prospect) near the Skrugard discovery.
nb: I Barentshavet har Statoil gjort et olje- og gassfunn i brønn 7220/7-1 (prospektet ”Havis”) like ved Skrugardfunnet.

source: This is the largest discovery made on the Norwegian shelf this year.
nb: Det er det største funnet som er gjort på norsk sokkel i år.

source: Recoverable resources in new discoveries in 2012.
nb: Utvinnbare ressurser i nye funn 2012.

source: Preliminary resource figures: low-high estimate
nb: Foreløpige ressurstall: lavt-høyt estimat

source: Well
nb: Brønn

source: Operator
nb: Operatør

source: Hydrocarbon types
nb: Hydrokarbon typer

source: Oil/ condensate million Sm3
nb: Olje/ kondensat mill Sm3

source: Gas billion Sm3
nb: Gass mrd Sm3

source: Gas/ condensate
nb: Gass/ kondensat

source: Gas
nb: Gass

source: Oil/gas
nb: Olje/gass

source: The work to update the overviews is now underway.
nb: Arbeidet med å oppdatere oversiktene er nå i gang.

source: The target group for the scheme, which will run until the end of 2014, are immigrants from Europe outside of the EU/EFTA, Asia (including Turkey), Africa, Latin America and Oceania (except Australia and New Zealand).
nb: Målgruppen for ordningen, som gjelder ut 2014, er innvandrere fra Europa utenom EU/EFTA, Asia (inkludert Tyrkia), Afrika, Sør- og Mellom-Amerika og Oseania (utenom Australia og New Zealand).

source: ”The NPD has surprisingly few employees with immigrant backgrounds in general, considering the industry we work with.
nb: ”OD har forbausende få ansatte med innvandrerbakgrunn generelt, sett i forhold til næringen vi jobber med.

source: We are now taking action to remedy this,” comments Gunnar Østebø, director of finance and expertise.
nb: Vi tar nå grep for å gjøre noe med dette,” kommenterer Gunnar Østebø, direktør for økonomi og kompetanse.

source: He believes that a diverse working environment is stimulating – and that this also applies to the NPD, like any other employer.
nb: Han mener at et mangfoldig arbeidsmiljø er stimulerende – for OD, som for andre arbeidsplasser.

source: More employees with a foreign background will reflect the diversity of Norway today, provide new impulses and contribute to develop the NPD as an organisation.
nb: Flere ansatte med utenlandsk bakgrunn vil speile mangfoldet i Norge, gi nye impulser og bidra til å utvikle OD som organisasjon.

source: ”Immigrants do not possess special expertise solely on the basis of their immigrant backgrounds.
nb: ”Innvandrere har ikke særskilte kvalifikasjoner fordi de er innvandrere.

source: Everyone is an individual, and we must evaluate the expertise of each individual.
nb: Alle er individuelle, og vi må vurdere hver enkelts kompetanse.
